0 <START> 0
1 <END> 0
2 the 10568
3 . 9798
4 , 8158
5 of 5137
6 and 4241
7 a 3781
8 in 3691
9 is 3671
10 to 3284
11 are 2017
12 that 1632
13 it 1509
14 or 1341
15 -rrb- 1256
16 -lrb- 1256
17 for 1249
18 as 1181
19 people 1155
20 they 1084
21 be 953
22 not 903
23 from 883
24 this 879
25 by 878
26 '' 869
27 `` 858
28 can 812
29 was 787
30 have 748
31 on 718
32 with 701
33 many 683
34 other 657
35 some 624
36 also 613
37 there 590
38 which 590
39 has 582
40 called 562
41 one 524
42 an 518
43 but 475
44 's 464
45 were 458
46 all 420
47 most 419
48 at 417
49 their 412
50 these 408
51 about 405
52 used 401
53 when 385
54 more 381
55 like 379
56 very 359
57 different 356
58 who 353
59 because 343
60 made 330
61 do 322
62 : 317
63 things 304
64 its 300
65 use 291
66 such 290
67 if 288
68 world 283
69 time 281
70 first 274
71 may 273
72 them 269
73 new 267
74 than 263
75 example 260
76 only 260
77 english 255
78 make 248
79 often 247
80 two 244
81 number 238
82 so 236
83 how 227
84 had 226
85 country 225
86 person 225
87 system 224
88 way 221
89 into 219
90 ; 218
91 what 217
92 part 215
93 will 200
94 over 199
95 same 197
96 word 196
97 he 196
98 name 196
99 earth 195
100 words 195
101 up 194
102 been 194
103 where 193
104 usually 191
105 years 189
106 we 185
107 language 182
108 means 178
109 city 175
110 government 173
111 after 173
112 you 173
113 ' 171
114 music 170
115 countries 170
116 work 167
117 water 160
118 around 156
119 any 155
120 out 153
121 australia 151
122 each 151
123 sometimes 150
124 known 150
125 ` 149
126 small 147
127 important 145
128 then 144
129 between 144
130 would 142
131 united 142
132 no 139
133 much 138
134 france 134
135 get 133
136 states 131
137 does 131
138 universe 131
139 another 130
140 think 124
141 his 124
142 found 123
143 however 123
144 â 122
145 see 122
146 god 122
147 using 120
148 say 117
149 live 117
150 year 116
151 good 116
152 became 116
153 numbers 115
154 î 114
155 parts 114
156 planet 114
157 china 113
158 food 113
159 % 113
160 south 113
161 together 112
162 computer 112
163 capital 112
164 form 111
165 did 111
166 large 110
167 war 110
168 could 109
169 study 109
170 still 109
171 even 109
172 century 108
173 land 107
174 others 107
175 india 106
176 own 106
177 river 105
178 today 105
179 well 104
180 state 104
181 largest 104
182 life 103
183 - 103
184 group 102
185 place 102
186 money 101
187 common 101
188 include 101
189 main 100
190 times 99
191 sun 99
192 just 98
193 written 97
194 mosques 96
195 rules 96
196 human 96
197 something 95
198 tree 94
199 makes 94
200 long 94
201 someone 94
202 through 93
203 big 93
204 being 92
205 computers 92
206 might 92
207 should 91
208 license 91
209 europe 91
210 law 90
211 lot 90
212 science 89
213 now 89
214 comes 89
215 day 89
216 those 88
217 types 87
218 old 87
219 cities 87
220 laws 86
221 power 86
222 during 86
223 three 86
224 every 86
225 great 85
226 north 85
227 came 84
228 1 84
229 change 83
230 famous 83
231 island 83
232 body 83
233 solar 83
234 roman 83
235 animals 82
236 simple 82
237 special 82
238 groups 82
239 come 82
240 history 81
241 meaning 81
242 light 81
243 scientists 80
244 since 80
245 under 80
246 must 80
247 find 80
248 always 79
249 american 78
250 ancient 78
251 said 77
252 neptune 77
253 ways 76
254 help 76
255 both 76
256 physics 76
257 go 76
258 modern 76
259 built 76
260 later 75
261 mathematics 75
262 atoms 74
263 until 74
264 type 74
265 mean 74
266 matter 74
267 living 74
268 french 73
269 too 73
270 popular 72
271 million 72
272 thought 72
273 theory 72
274 our 72
275 become 71
276 america 71
277 started 71
278 before 71
279 planets 71
280 hair 71
281 know 71
282 area 70
283 jupiter 70
284 take 69
285 spain 69
286 write 69
287 trees 69
288 problems 69
289 few 69
290 religion 68
291 while 68
292 languages 68
293 british 67
294 similar 67
295 ideas 67
296 art 66
297 britain 66
298 second 65
299 elements 65
300 stars 65
301 space 65
302 energy 65
303 chinese 65
304 finland 65
305 smaller 65
306 religions 64
307 making 64
308 believe 64
309 italy 64
310 named 64
311 less 63
312 seen 63
313 islands 63
314 middle 63
315 right 62
316 rings 62
317 places 62
318 greek 62
319 enough 62
320 several 62
321 = 62
322 2 61
323 certain 61
324 put 61
325 point 61
326 union 60
327 10 60
328 king 60
329 plants 60
330 document 59
331 i 59
332 ireland 59
333 names 59
334 london 59
335 idea 59
336 want 58
337 data 58
338 japan 58
339 uses 58
340 mosque 58
341 including 58
342 fish 58
343 free 58
344 empire 58
345 true 57
346 republic 57
347 four 56
348 discovered 56
349 early 56
350 began 56
351 against 56
352 wikipedia 55
353 england 55
354 party 55
355 better 55
356 down 55
357 sound 55
358 without 55
359 mass 54
360 high 54
361 order 54
362 northern 54
363 general 54
364 house 54
365 hydrogen 54
366 almost 53
367 center 53
368 days 53
369 set 52
370 $ 52
371 side 52
372 changes 52
373 afghanistan 52
374 show 52
375 mars 52
376 political 52
377 divided 51
378 cuba 51
379 sea 51
380 us 51
381 away 51
382 control 51
383 humans 51
384 latin 51
385 done 51
386 though 51
387 term 51
388 ten 51
389 natural 50
390 thing 50
391 areas 50
392 religious 49
393 real 49
394 hard 49
395 philosophy 49
396 although 49
397 kingdom 49
398 moons 48
399 last 48
400 canada 48
401 took 48
402 object 47
403 ago 47
404 mostly 47
405 uranus 47
406 works 47
407 changed 47
408 end 47
409 australian 47
410 wrote 47
411 women 47
412 kinds 47
413 european 46
414 east 46
415 need 46
416 problem 46
417 distance 46
418 astronomy 46
419 peace 46
420 exist 45
421 spanish 45
422 created 45
423 speak 45
424 able 45
425 based 45
426 call 45
427 wanted 45
428 considered 45
429 church 45
430 social 44
431 above 44
432 plays 44
433 galaxies 44
434 eat 44
435 ï 44
436 chemical 44
437 keep 44
438 says 44
439 given 44
440 period 44
441 includes 44
442 version 44
443 major 43
444 black 43
445 objects 43
446 book 43
447 lots 42
448 west 42
449 atmosphere 42
450 ã 42
451 she 42
452 give 42
453 basic 42
454 shape 42
455 examples 42
456 population 42
457 kind 42
458 once 42
459 internet 41
460 rest 41
461 dark 41
462 really 41
463 whole 41
464 move 41
465 -- 41
466 metaphor 41
467 near 41
468 back 41
469 writing 41
470 questions 41
471 nature 40
472 inside 40
473 nouns 40
474 element 40
475 symbol 40
476 death 40
477 look 40
478 little 40
479 especially 40
480 either 40
481 galaxy 40
482 men 39
483 allowed 39
484 color 39
485 information 39
486 atom 39
487 off 39
488 physical 39
489 understand 39
490 western 39
491 algebra 39
492 plant 38
493 society 38
494 germany 38
495 forms 38
496 your 38
497 strong 38
498 family 38
499 reason 38
500 lived 38
501 bad 38
502 public 38
503 bible 38
504 region 38
505 articles 38
506 air 37
507 ground 37
508 describe 37
509 amount 37
510 taken 37
511 close 37
512 taiwan 37
513 orbit 37
514 grow 37
515 across 37
516 according 37
517 buildings 37
518 5 37
519 list 37
520 parliament 37
521 possible 36
522 try 36
523 animal 36
524 five 36
525 apples 36
526 3 36
527 central 36
528 asia 36
529 international 36
530 themselves 36
531 ocean 36
532 head 36
533 protons 36
534 him 36
535 mountains 36
536 instead 36
537 whether 36
538 studies 35
539 act 35
540 age 35
541 article 35
542 month 35
543 systems 35
544 electrons 35
545 spelling 35
546 killed 35
547 romans 35
548 gas 35
549 biggest 35
550 everything 35
551 moon 35
552 needed 34
553 uk 34
554 learn 34
555 line 34
556 rule 34
557 size 34
558 german 34
559 software 34
560 university 34
561 home 34
562 tell 34
563 again 34
564 quebec 34
565 normally 34
566 knowledge 34
567 christians 34
568 children 34
569 copy 34
570 spirit 34
571 politics 34
572 larger 34
573 apple 34
574 york 34
575 eastern 33
576 along 33
577 spoken 33
578 her 33
579 resources 33
580 community 33
581 bc 33
582 comedy 33
583 economy 33
584 speed 33
585 ruled 33
586 business 33
587 species 33
588 within 33
589 cause 33
590 police 33
591 never 33
592 billion 33
593 pay 33
594 regions 33
595 difficult 33
596 hot 32
597 best 32
598 open 32
599 nuclear 32
600 standard 32
601 happen 32
602 philosophers 32
603 page 32
604 rights 32
605 left 32
606 man 32
607 itself 32
608 complex 32
609 hawaii 32
610 cultures 32
611 least 32
612 various 32
613 ones 32
614 gets 32
615 nations 31
616 average 31
617 ethics 31
618 play 31
619 sent 31
620 books 31
621 length 31
622 oldest 31
623 neutrons 31
624 prayer 31
625 dance 31
626 run 31
627 create 31
628 y 31
629 italian 31
630 section 31
631 cook 31
632 trademark 31
633 catholic 31
634 s 30
635 having 30
636 milky 30
637 pieces 30
638 diameter 30
639 de 30
640 circle 30
641 else 30
642 coast 30
643 members 30
644 throughout 30
645 gfdl 30
646 add 30
647 longer 30
648 constitution 30
649 worship 30
650 wood 30
651 added 30
652 here 29
653 service 29
654 carbon 29
655 easy 29
656 scientific 29
657 parties 29
658 past 29
659 building 29
660 went 29
661 aboriginal 29
662 programs 29
663 oil 29
664 4 29
665 ! 29
666 20 29
667 democracy 29
668 text 29
669 soviet 29
670 gives 29
671 everyone 29
672 separate 29
673 christian 29
674 commandments 29
675 member 29
676 growth 29
677 wales 28
678 letter 28
679 doing 28
680 machines 28
681 won 28
682 ? 28
683 force 28
684 particles 28
685 architecture 28
686 talk 28
687 astronomers 28
688 february 28
689 buy 28
690 civil 28
691 goes 28
692 christianity 28
693 far 28
694 developed 28
695 style 28
696 bigger 28
697 health 28
698 sections 28
699 why 28
700 sense 27
701 defined 27
702 young 27
703 led 27
704 official 27
705 shows 27
706 actually 27
707 culture 27
708 highest 27
709 whose 27
710 100 27
711 died 27
712 useful 27
713 jews 27
714 field 27
715 particular 27
716 rivers 27
717 quickly 27
718 outside 27
719 bodies 27
720 follow 27
721 short 27
722 lower 27
723 dictionary 27
724 thousands 27
725 january 27
726 result 26
727 muslims 26
728 square 26
729 saw 26
730 formed 26
731 content 26
732 waves 26
733 trade 26
734 process 26
735 instruments 26
736 fields 26
737 + 26
738 graph 26
739 half 26
740 ring 26
741 helium 26
742 contains 26
743 generally 26
744 products 26
745 beijing 26
746 japanese 26
747 meanings 26
748 skin 26
749 blood 26
750 ages 26
751 km 26
752 austria 26
753 30 26
754 red 26
755 national 26
756 leaves 26
757 got 26
758 islamic 26
759 mainly 26
760 events 26
761 nucleus 26
762 islam 26
763 view 26
764 below 26
765 wrong 25
766 hold 25
767 vote 25
768 mammals 25
769 read 25
770 next 25
771 mainland 25
772 rome 25
773 moved 25
774 probably 25
775 measure 25
776 continent 25
777 carry 25
778 miles 25
779 needs 25
780 chemistry 25
781 source 25
782 single 25
783 symbols 25
784 disease 25
785 value 25
786 discovery 25
787 program 25
788 equations 25
789 rather 25
790 feet 25
791 ø 25
792 material 25
793 leader 25
794 telescope 24
795 believed 24
796 immune 24
797 math 24
798 easier 24
799 summer 24
800 composers 24
801 agree 24
802 6 24
803 company 24
804 definition 24
805 cover 24
806 calculus 24
807 theories 24
808 fruit 24
809 tried 24
810 lost 24
811 star 24
812 lives 24
813 companies 24
814 meat 24
815 explain 24
816 ii 24
817 coins 24
818 among 24
819 africa 24
820 flower 24
821 permission 24
822 happens 24
823 limited 24
824 school 24
825 already 24
826 fought 24
827 sports 24
828 liquid 24
829 prayers 24
830 roots 24
831 madrid 24
832 due 24
833 six 24
834 commonly 23
835 sky 23
836 indian 23
837 let 23
838 web 23
839 negative 23
840 observations 23
841 john 23
842 beliefs 23
843 answers 23
844 soon 23
845 user 23
846 addition 23
847 cells 23
848 economics 23
849 army 23
850 third 23
851 grammar 23
852 stop 23
853 string 23
854 governments 23
855 die 23
856 council 23
857 dances 23
858 simply 23
859 goods 23
860 native 23
861 gravity 23
862 hundreds 23
863 suvs 23
864 top 23
865 queen 23
866 mediawiki 23
867 ice 23
868 picture 23
869 court 23
870 feel 23
871 traditional 23
872 egypt 23
873 looks 23
874 stories 23
875 military 22
876 unit 22
877 voyager 22
878 working 22
879 winter 22
880 salt 22
881 original 22
882 jewish 22
883 tools 22
884 jesus 22
885 denmark 22
886 biology 22
887 seeds 22
888 powers 22
889 night 22
890 centuries 22
891 takes 22
892 x 22
893 powerful 22
894 comets 22
895 surface 22
896 wars 22
897 movies 22
898 president 22
899 copyright 22
900 tells 22
901 grown 22
902 shapes 22
903 refers 22
904 town 22
905 per 22
906 mercury 22
907 local 22
908 model 22
909 brought 21
910 therefore 21
911 gases 21
912 method 21
913 gold 21
914 invented 21
915 subject 21
916 terms 21
917 climate 21
918 james 21
919 fruits 21
920 thinking 21
921 instance 21
922 1\/4 21
923 controlled 21
924 telescopes 21
925 rock 21
926 normal 21
927 solve 21
928 operating 21
929 province 21
930 services 21
931 development 21
932 atomic 21
933 helps 21
934 communist 21
935 exists 21
936 copies 21
937 australians 21
938 minister 21
939 changing 21
940 etc. 21
941 choose 21
942 july 21
943 unlike 21
944 leap 21
945 cooking 20
946 glass 20
947 wind 20
948 support 20
949 pages 20
950 wants 20
951 asteroids 20
952 ù 20
953 sydney 20
954 anything 20
955 legal 20
956 produced 20
957 molecules 20
958 told 20
959 total 20
960 forces 20
961 independent 20
962 gods 20
963 evidence 20
964 revolution 20
965 product 20
966 southern 20
967 looking 20
968 television 20
969 poor 20
970 decimal 20
971 base 20
972 grew 20
973 economic 20
974 located 20
975 encyclopedia 20
976 outer 20
977 front 20
978 dictionaries 20
979 piece 20
980 growing 20
981 shoes 20
982 20th 20
983 individual 20
984 solid 20
985 position 20
986 leaders 20
987 colors 20
988 core 20
989 happened 20
990 millions 20
991 included 20
992 spacecraft 20
993 argentina 20
994 measured 20
995 c 20
996 question 20
997 universities 20
998 job 20
999 played 19
1000 understanding 19
1001 love 19